#插入商品的详情表 分段写，集中插入
	#1 仁酒 1个
	INSERT INTO hh_wine VALUES (1,1,1,'仁酒','仁酒',328.00,'由 怀海商城 发货，并提供售后服务','53%vol','仁酒 53%vol 500ml','500ml','仁酒',1,1555000000000,10,1);
	#2 汉酱 2个
	INSERT INTO hh_wine VALUES (2,2,2,'汉酱酒','蓝色铂金',238.00,'由 怀海商城 发货，并提供售后服务','53%vol','汉酱酒（蓝色铂金）51%vol 500ml','500ml','汉酱',1,1550000000000,199,1);
	INSERT INTO hh_wine VALUES (3,2,3,'汉酱酒','汉酱酒',998.00,'由 怀海商城 发货，并提供售后服务','51%vol','汉酱酒 51%vol 500ml','500ml','汉酱',1,1550000000000,200,1);
	#3 黔茅 3个
	INSERT INTO hh_wine VALUES (4,3,4,'黔茅酒','红彩',668.00,'由 怀海商城 发货，并提供售后服务','53%vol','黔茅（红彩）53%vol 500ml','500ml','黔茅',1,1550000000000,208,1);
	INSERT INTO hh_wine VALUES (5,3,5,'黔茅酒','黄彩',559.00,'由 怀海商城 发货，并提供售后服务','53%vol','黔茅（黄彩）53%vol 500ml','500ml','黔茅',1,1550000000000,300,1);
	INSERT INTO hh_wine VALUES (6,3,6,'黔茅酒','篮彩',998.00,'由 怀海商城 发货，并提供售后服务','53%vol','黔茅（蓝彩）53%vol 500ml','500ml','黔茅',1,1550000000000,300,1);
	#4 健酱世家 3个
	INSERT INTO hh_wine VALUES (7,4,7,'健酱世家酒','君子有度酒',889.00,'由 怀海商城 发货，并提供售后服务','53%vol','健酱世家 君子有度酒 53%vol 500ml','500ml','健酱世家',1,1550000000000,100,1);
	INSERT INTO hh_wine VALUES (8,4,8,'健酱世家酒','天地之心酒',889.00,'由 怀海商城 发货，并提供售后服务','53%vol','健酱世家 天地之心酒 53%vol 500ml','500ml','健酱世家',1,1550000000000,600,1);
	INSERT INTO hh_wine VALUES (9,4,9,'健酱世家酒','天佑天成酒',889.00,'由 怀海商城 发货，并提供售后服务','53%vol','健酱世家 天佑天成酒 53%vol 500ml','500ml','健酱世家',1,1550000000000,399,1);
	#5 白金酒 4个
	INSERT INTO hh_wine VALUES (10,5,10,'白金酱酒','红酱A1',558.00,'由 怀海商城 发货，并提供售后服务','53%vol','白金酱酒（红酱A1）53%vol 500ml','500ml','白金酒',2,1550000000000,122,1);
	INSERT INTO hh_wine VALUES (11,5,11,'白金酒','红坛',668.00,'由 怀海商城 发货，并提供售后服务','53%vol','白金酒（红坛）53%vol 500ml','500ml','白金酒',2,1550000000000,323,1);
	INSERT INTO hh_wine VALUES (12,5,12,'白金酒','金坛',998.00,'由 怀海商城 发货，并提供售后服务','53%vol','白金酒（金坛）53%vol 500ml','500ml','白金酒',2,1550000000000,32,1);
	INSERT INTO hh_wine VALUES (13,5,13,'白金酒','紫坛',1080.00,'由 怀海商城 发货，并提供售后服务','53%vol','白金酒（紫坛）53%vol 500ml','500ml','白金酒',2,1550000000000,46,1);
	#6 粲酒 2个
	INSERT INTO hh_wine VALUES (14,6,14,'粲酒','混酿',35.00,'由 怀海商城 发货，并提供售后服务','35%vol','粲酒（混酿）35%vol 150ml','150ml','粲酒',2,1550000000000,21,1);
	INSERT INTO hh_wine VALUES (15,6,15,'粲酒','清酿',25.00,'由 怀海商城 发货，并提供售后服务','13%vol','粲酒（清酿）13%vol 150ml','150ml','粲酒',2,1550000000000,12,1);
	#7 贵州大曲 5个
	INSERT INTO hh_wine VALUES (16,7,16,'贵州大曲酒','80年代（电商专享）',998.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州大曲 80年代（电商专享） 53%vol 500ml','500ml','贵州大曲',2,1550000000000,48,1);
	INSERT INTO hh_wine VALUES (17,7,17,'贵州大曲酒','乙亥猪年',888.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州大曲（己亥猪年）53%vol 2.5L','2.5L','贵州大曲',2,1550000000000,89,1);
	INSERT INTO hh_wine VALUES (18,7,18,'贵州大曲酒','戊戌狗年',998.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州大曲（戊戌狗年）53%vol 2.5L','2.5L','贵州大曲',2,1550000000000,99,1);
	INSERT INTO hh_wine VALUES (19,7,19,'贵州大曲酒','70年代',1088.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州大曲70年代 53%vol 500ml','500ml','贵州大曲',2,1550000000000,55,1);
	INSERT INTO hh_wine VALUES (20,7,20,'贵州大曲酒','80年代（金酱）',1188.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州大曲80年代（金酱）53%vol 500ml','500ml','贵州大曲',2,1550000000000,66,1);
	#8 茅台醇 4个
	INSERT INTO hh_wine VALUES (21,8,21,'茅台醇酒','1992',1888.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台醇（1992）53%vol 500ml','500ml','茅台醇',3,1550000000000,22,1);
	INSERT INTO hh_wine VALUES (22,8,22,'茅台醇酒','1998',1666.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台醇（1998）53%vol 500ml','500ml','茅台醇',3,1550000000000,33,1);
	INSERT INTO hh_wine VALUES (23,8,23,'茅台醇酒','2008',1222.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台醇（2008）53%vol 500ml','500ml','茅台醇',3,1550000000000,55,1);
	INSERT INTO hh_wine VALUES (24,8,24,'茅台醇酒','丁酉鸡年',2888.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台醇（丁酉鸡年）53%vol 500ml','500ml','茅台醇',3,1550000000000,66,1);
	#9 赖茅酒 5个
	INSERT INTO hh_wine VALUES (25,9,25,'赖茅酒','传承',888.00,'由 怀海商城 发货，并提供售后服务','53%vol','赖茅酒（传承）53%vol 500ml','500ml','赖茅酒',3,1555000000000,11,1);
	INSERT INTO hh_wine VALUES (26,9,26,'赖茅酒','红御',999.00,'由 怀海商城 发货，并提供售后服务','53%vol','赖茅酒（红御）53%vol 500ml','500ml','赖茅酒',3,1550000000000,22,1);
	INSERT INTO hh_wine VALUES (27,9,27,'赖茅酒','乙亥猪年',1999.00,'由 怀海商城 发货，并提供售后服务','53%vol','赖茅酒（己亥猪年）53%vol 500ml','500ml','赖茅酒',3,1550000000000,33,1);
	INSERT INTO hh_wine VALUES (28,9,28,'赖茅酒','金樽',2999.00,'由 怀海商城 发货，并提供售后服务','53%vol','赖茅酒（金樽）53%vol 500ml','500ml','赖茅酒',3,1550000000000,12,1);
	INSERT INTO hh_wine VALUES (29,9,29,'赖茅酒','戊戌狗年',1888.00,'由 怀海商城 发货，并提供售后服务','53%vol','赖茅酒（戊戌狗年）53%vol 500ml','500ml','赖茅酒',3,1550000000000,21,1);
	#10 茅台迎宾酒 4个
	INSERT INTO hh_wine VALUES (30,10,30,'茅台迎宾酒','国博十二生肖酒',5666.00,'由 怀海商城 发货，并提供售后服务','53%vol','国博十二生肖酒53%vol 500ml*12','500ml','茅台迎宾酒',4,1550000000000,22,1);
	INSERT INTO hh_wine VALUES (31,10,31,'茅台迎宾酒','2013款',666.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台迎宾酒（2013款）53%vol 500ml','500ml','茅台迎宾酒',4,1550000000000,33,1);
	INSERT INTO hh_wine VALUES (32,10,32,'茅台迎宾酒','嘉宾级',999.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台迎宾酒（嘉宾级）53%vol 500ml','500ml','茅台迎宾酒',4,1550000000000,11,1);
	INSERT INTO hh_wine VALUES (33,10,33,'茅台迎宾酒','迎宾酒',166.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台迎宾酒43%vol 500ml','500ml','茅台迎宾酒',4,1550000000000,22,1);
	#11 悠蜜 4个
	INSERT INTO hh_wine VALUES (34,11,34,'悠蜜酒','U味蓝莓酒',559.00,'由 怀海商城 发货，并提供售后服务','6%vol','悠蜜 U味蓝莓酒 6%vol 200ml（单只装，可选口味）','200ml','悠蜜',4,1550000000000,33,1);
	INSERT INTO hh_wine VALUES (35,11,35,'悠蜜蓝莓酒欢乐颂定制版','女神珍藏版',8888.00,'由 怀海商城 发货，并提供售后服务','8%vol','悠蜜蓝莓酒欢乐颂定制版 女神珍藏版8%vol 275ml*3','275ml','悠蜜',4,1550000000000,88,1);
	INSERT INTO hh_wine VALUES (36,11,36,'悠蜜蓝莓酒欢乐颂定制版','女王尊享版',9999.00,'由 怀海商城 发货，并提供售后服务','12%vol','悠蜜蓝莓酒欢乐颂定制版 女王尊享版12%vol 275ml*3','275ml','悠蜜',4,1550000000000,55,1);
	INSERT INTO hh_wine VALUES (37,11,37,'悠蜜','十二',199.00,'由 怀海商城 发货，并提供售后服务','15%vol','悠蜜十二15%vol 375ml单支礼盒装','375ml','悠蜜',4,1550000000000,22,1);
	#12 茅台不老酒 8个
	INSERT INTO hh_wine VALUES (38,12,38,'茅台不老酒','炫系列（橙）',126.00,'由 怀海商城 发货，并提供售后服务','46%vol','茅台不老酒 炫系列（橙）46%vol 125ml*7礼盒装','125ml','茅台不老酒',4,1550000000000,32,1);
	INSERT INTO hh_wine VALUES (39,12,39,'茅台不老酒','炫系列（赤）',128.00,'由 怀海商城 发货，并提供售后服务','46%vol','茅台不老酒 炫系列（赤）46%vol 125ml*7礼盒装','125ml','茅台不老酒',4,1550000000000,89,1);
	INSERT INTO hh_wine VALUES (40,12,40,'茅台不老酒','炫系列（蓝）',158.00,'由 怀海商城 发货，并提供售后服务','46%vol','茅台不老酒 炫系列（蓝）46%vol 125ml*7礼盒装','125ml','茅台不老酒',4,1550000000000,99,1);
	INSERT INTO hh_wine VALUES (41,12,41,'茅台不老酒','炫系列（绿）',168.00,'由 怀海商城 发货，并提供售后服务','46%vol','茅台不老酒 炫系列（绿）46%vol 125ml*7礼盒装','125ml','茅台不老酒',5,1550000000000,66,1);
	INSERT INTO hh_wine VALUES (42,12,42,'茅台不老酒','炫系列（青）',188.00,'由 怀海商城 发货，并提供售后服务','46%vol','茅台不老酒 炫系列（青）46%vol 125ml*7礼盒装','125ml','茅台不老酒',5,1550000000000,33,1);
	INSERT INTO hh_wine VALUES (43,12,43,'茅台不老酒','炫系列（紫）',198.00,'由 怀海商城 发货，并提供售后服务','46%vol','茅台不老酒 炫系列（紫）46%vol 125ml*7礼盒装','125ml','茅台不老酒',5,1550000000000,11,1);
	INSERT INTO hh_wine VALUES (44,12,44,'茅台不老酒','搏（白）',208.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台不老酒搏（白）53%vol 500ml','500ml','茅台不老酒',5,1550000000000,21,1);
	INSERT INTO hh_wine VALUES (45,12,45,'茅台不老酒','搏（黄）',308.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台不老酒搏（黄）53%vol 500ml','500ml','茅台不老酒',5,1550000000000,33,1);
	#13 茅台王子酒 9个
	INSERT INTO hh_wine VALUES (46,13,46,'茅台王子酒','王子酒',218.00,'由 怀海商城 发货，并提供售后服务','46%vol','茅台王子酒 46%vol 500ml','500ml','茅台王子酒',5,1550000000000,89,1);
	INSERT INTO hh_wine VALUES (47,13,47,'茅台王子酒','王子酒',318.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒 53%vol 500ml','500ml','茅台王子酒',5,1550000000000,88,1);
	INSERT INTO hh_wine VALUES (48,13,48,'茅台王子酒','传承1999',518.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒（传承1999）53%vol500ml','500ml','茅台王子酒',5,1550000000000,22,1);
	INSERT INTO hh_wine VALUES (49,13,49,'茅台王子酒','传承2000',388.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒（传承2000）53%vol 500ml','500ml','茅台王子酒',5,1550000000000,33,1);
	INSERT INTO hh_wine VALUES (50,13,50,'茅台王子酒','酱门经典',618.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒（酱门经典）53%vol 500ml','500ml','茅台王子酒',5,1550000000000,66,1);
	INSERT INTO hh_wine VALUES (51,13,51,'茅台王子酒','酱色',528.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒（酱色）53%vol 500ml','500ml','茅台王子酒',6,1550000000000,98,1);
	INSERT INTO hh_wine VALUES (52,13,52,'茅台王子酒','酱香经典',628.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒（酱香经典）53%vol 500ml','500ml','茅台王子酒',6,1550000000000,99,1);
	INSERT INTO hh_wine VALUES (53,13,53,'茅台王子酒','金王子',888.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒（金王子）53%vol 500ml','500ml','茅台王子酒',6,1550000000000,12,1);
	INSERT INTO hh_wine VALUES (54,13,54,'茅台王子酒','戊戌狗年',999.00,'由 怀海商城 发货，并提供售后服务','53%vol','茅台王子酒（戊戌狗年）53%vol 500ml','500ml','茅台王子酒',6,1550000000000,22,1);
	#14 葡萄酒 14个
	INSERT INTO hh_wine VALUES (55,14,55,'茅台干红葡萄酒','单支',308.00,'由 怀海商城 发货，并提供售后服务','12%vol','茅台干红葡萄酒（单支）12%vol 750ml','750ml','葡萄酒',6,1550000000000,66,1);
	INSERT INTO hh_wine VALUES (56,14,56,'茅台干红葡萄酒','黑方',308.00,'由 怀海商城 发货，并提供售后服务','12%vol','茅台干红葡萄酒（黑方）12%vol 750ml','750ml','葡萄酒',6,1550000000000,88,1);
	INSERT INTO hh_wine VALUES (57,14,57,'茅台干红葡萄酒','黑圆',318.00,'由 怀海商城 发货，并提供售后服务','12%vol','茅台干红葡萄酒（黑圆）12%vol 750ml','750ml','葡萄酒',6,1550000000000,99,1);
	INSERT INTO hh_wine VALUES (58,14,58,'茅台干红葡萄酒','基蒂',328.00,'由 怀海商城 发货，并提供售后服务','13%vol','茅台干红葡萄酒（基蒂）13%vol 750ml','750ml','葡萄酒',6,1550000000000,36,1);
	INSERT INTO hh_wine VALUES (59,14,59,'茅台干红葡萄酒','蓝波特',338.00,'由 怀海商城 发货，并提供售后服务','13%vol','茅台干红葡萄酒（蓝波特）13%vol 750ml','750ml','葡萄酒',6,1550000000000,56,1);
	INSERT INTO hh_wine VALUES (60,14,60,'茅台干红葡萄酒','特选级',358.00,'由 怀海商城 发货，并提供售后服务','12%vol','茅台干红葡萄酒（特选级）12%vol 750ml','750ml','葡萄酒',6,1550000000000,21,1);
	INSERT INTO hh_wine VALUES (61,14,61,'茅台干红葡萄酒','闻鸡起舞',368.00,'由 怀海商城 发货，并提供售后服务','13%vol','茅台干红葡萄酒（闻鸡起舞）13%vol 750ml','750ml','葡萄酒',7,1550000000000,33,1);
	INSERT INTO hh_wine VALUES (62,14,62,'茅台干红葡萄酒','戊戌狗年',389.00,'由 怀海商城 发货，并提供售后服务','13%vol','茅台干红葡萄酒（戊戌狗年）13%vol 750ml','750ml','葡萄酒',7,1550000000000,98,1);
	INSERT INTO hh_wine VALUES (63,14,63,'茅台干红葡萄酒','小玉龙',388.00,'由 怀海商城 发货，并提供售后服务','12%vol','茅台干红葡萄酒（小玉龙）12%vol 249ml*6支礼盒装','249ml','葡萄酒',7,1550000000000,68,1);
	INSERT INTO hh_wine VALUES (64,14,64,'茅台干红葡萄酒','珍藏级',588.00,'由 怀海商城 发货，并提供售后服务','12%vol','茅台干红葡萄酒（珍藏级）12%vol 750ml','750ml','葡萄酒',7,1550000000000,69,1);
	INSERT INTO hh_wine VALUES (65,14,65,'茅台国韵','红葡萄酒',688.00,'由 怀海商城 发货，并提供售后服务','11%vol','茅台国韵红葡萄酒11%vol 750ml','750ml','葡萄酒',7,1550000000000,93,1);
	INSERT INTO hh_wine VALUES (66,14,66,'茅台莎当妮','干白葡萄酒',699.00,'由 怀海商城 发货，并提供售后服务','12%vol','茅台莎当妮干白葡萄酒12%vol 750ml','750ml','葡萄酒',7,1550000000000,86,1);
	INSERT INTO hh_wine VALUES (67,14,67,'茅台喜庆红葡萄酒','红',666.00,'由 怀海商城 发货，并提供售后服务','11%vol','茅台喜庆红葡萄酒（红）11%vol 750ml','750ml','葡萄酒',7,1550000000000,69,1);
	INSERT INTO hh_wine VALUES (68,14,68,'茅台喜庆红葡萄酒','蓝',999.00,'由 怀海商城 发货，并提供售后服务','11%vol','茅台喜庆红葡萄酒（蓝）11%vol 750ml','750ml','葡萄酒',7,1550000000000,58,1);
	#15 贵州茅台酒 16个
	INSERT INTO hh_wine VALUES (69,15,69,'贵州茅台酒','白色条装',110888.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（白色条装）53%vol 50ml*5','50ml','贵州茅台酒',7,1550000000000,68,1);
	INSERT INTO hh_wine VALUES (70,15,70,'贵州茅台酒','大号木珍',3688.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（大号木珍）53%vol 500ml','500ml','贵州茅台酒',7,1550000000000,59,1);
	INSERT INTO hh_wine VALUES (71,15,71,'贵州茅台酒','浮雕木珍',5399.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（浮雕木珍）53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,69,1);
	INSERT INTO hh_wine VALUES (72,15,72,'贵州茅台酒','豪华降装',3689.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（豪华绛装）53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,23,1);
	INSERT INTO hh_wine VALUES (73,15,73,'贵州茅台酒','豪华金装',3999.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（豪华金装）53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,88,1);
	INSERT INTO hh_wine VALUES (74,15,74,'贵州茅台酒','金色条装',266999.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（金色条装）53%vol 50ml*5','50ml','贵州茅台酒',8,1550000000000,38,1);
	INSERT INTO hh_wine VALUES (75,15,75,'贵州茅台酒','小号木珍',1899.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（小号木珍）53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,38,1);
	INSERT INTO hh_wine VALUES (76,15,76,'贵州茅台酒','新飞天',1889.00,'由 怀海商城 发货，并提供售后服务','43%vol','贵州茅台酒（新飞天）43%vol 500ml','500ml','贵州茅台酒',8,1550000000000,98,1);
	INSERT INTO hh_wine VALUES (77,15,77,'贵州茅台酒','中号木珍',2668.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（中号木珍）53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,19,1);
	INSERT INTO hh_wine VALUES (78,15,78,'贵州茅台酒','紫砂纸珍',88888.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒（紫砂纸珍）53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,9,1);
	INSERT INTO hh_wine VALUES (79,15,79,'贵州茅台酒','15年',666669.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒15年53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,5,1);
	INSERT INTO hh_wine VALUES (80,15,80,'贵州茅台酒','30年',9999996.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒30年53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,3,1);
	INSERT INTO hh_wine VALUES (81,15,81,'贵州茅台酒','50年',99999998.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒50年53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,1,1);
	INSERT INTO hh_wine VALUES (82,15,82,'贵州茅台酒','飞天',16888.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒飞天53%vol 200ml','200ml','贵州茅台酒',8,1550000000000,21,1);
	INSERT INTO hh_wine VALUES (83,15,83,'贵州茅台酒','飞天',18999.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒飞天53%vol 375ml','375ml','贵州茅台酒',8,1550000000000,18,1);
	INSERT INTO hh_wine VALUES (84,15,84,'贵州茅台酒','五星',55555559.00,'由 怀海商城 发货，并提供售后服务','53%vol','贵州茅台酒五星53%vol 500ml','500ml','贵州茅台酒',8,1550000000000,2,1);
	#16 习酒 33个
	INSERT INTO hh_wine VALUES (85,16,85,'方品','习酱',268.00,'由 怀海商城 发货，并提供售后服务','53%vol','方品 习酱 53%vol 500ml','500ml','习酒',9,1550000000000,23,1);
	INSERT INTO hh_wine VALUES (86,16,86,'方品','习酒',368.00,'由 怀海商城 发货，并提供售后服务','53%vol','方品 习酒 53%vol 500ml','500ml','习酒',9,1550000000000,65,1);
	INSERT INTO hh_wine VALUES (87,16,87,'红','习酱',328.00,'由 怀海商城 发货，并提供售后服务','53%vol','红 习酱 53%vol 500ml','500ml','习酒',9,1550000000000,88,1);
	INSERT INTO hh_wine VALUES (88,16,88,'红','习酒',268.00,'由 怀海商城 发货，并提供售后服务','53%vol','红 习酒 53%vol 500ml','500ml','习酒',9,1550000000000,99,1);
	INSERT INTO hh_wine VALUES (89,16,89,'金典','习酒',356.00,'由 怀海商城 发货，并提供售后服务','53%vol','金典 习酒 53%vol 500ml','500ml','习酒',9,1550000000000,68,1);
	INSERT INTO hh_wine VALUES (90,16,90,'金品','习酒',558.00,'由 怀海商城 发货，并提供售后服务','53%vol','金品 习酒 53%vol 500ml','500ml','习酒',9,1550000000000,45,1);
	INSERT INTO hh_wine VALUES (91,16,90,'金质','习酒',889.00,'由 怀海商城 发货，并提供售后服务','53%vol','金质 习酒 53%vol 500ml','500ml','习酒',9,1550000000000,32,1);
	INSERT INTO hh_wine VALUES (92,16,92,'老','习酒',668.00,'由 怀海商城 发货，并提供售后服务','53%vol','老 习酒 53%vol 500ml','500ml','习酒',9,1550000000000,99,1);
	INSERT INTO hh_wine VALUES (93,16,93,'十年','五星习酒',998.00,'由 怀海商城 发货，并提供售后服务','52%vol','十年五星习酒 52%vol 500ml','500ml','习酒',9,1550000000000,12,1);
	INSERT INTO hh_wine VALUES (94,16,94,'十五年','五星习酒',6098.00,'由 怀海商城 发货，并提供售后服务','52%vol','十五年五星习酒 52%vol 500ml','500ml','习酒',9,1550000000000,63,1);
	INSERT INTO hh_wine VALUES (95,16,95,'习酒','123干',108.00,'由 怀海商城 发货，并提供售后服务','52%vol','习酒 123干 52%vol 500ml','500ml','习酒',10,1550000000000,98,1);
	INSERT INTO hh_wine VALUES (96,16,96,'习酒','福禧',309.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 福禧 53%vol 500ml','500ml','习酒',10,1550000000000,21,1);
	INSERT INTO hh_wine VALUES (97,16,97,'习酒','窖藏1988',1008.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988 53%vol 500ml','500ml','习酒',10,1550000000000,56,1);
	INSERT INTO hh_wine VALUES (98,16,98,'习酒','窖藏1988 雅致版',2008.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988 雅致版 53%vol 500ml','500ml','习酒',10,1550000000000,83,1);
	INSERT INTO hh_wine VALUES (99,16,99,'习酒','窖藏1988（君品菊）',3009.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988（君品菊）53%vol 500ml','500ml','习酒',10,1550000000000,82,1);
	INSERT INTO hh_wine VALUES (100,16,100,'习酒','窖藏1988（君品兰）',3009.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988(君品兰) 53%vol 500ml','500ml','习酒',10,1550000000000,66,1);
	INSERT INTO hh_wine VALUES (101,16,101,'习酒','窖藏1988（君品梅）',3009.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988（君品梅）53%vol 500ml','500ml','习酒',10,1550000000000,39,1);
	INSERT INTO hh_wine VALUES (102,16,102,'习酒','窖藏1988（君品竹）',3009.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988（君品竹）53%vol 500ml','500ml','习酒',10,1550000000000,23,1);
	INSERT INTO hh_wine VALUES (103,16,103,'习酒','窖藏1988（君子四品）',12369.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988(君子四品) 53%vol 500ml','500ml','习酒',10,1550000000000,38,1);
	INSERT INTO hh_wine VALUES (104,16,104,'习酒','窖藏1988（珍品）',5018.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1988(珍品) 53%vol 500ml','500ml','习酒',11,1550000000000,12,1);
	INSERT INTO hh_wine VALUES (105,16,105,'习酒','窖藏1998',3008.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1998 53%vol 500ml','500ml','习酒',11,1550000000000,25,1);
	INSERT INTO hh_wine VALUES (106,16,106,'习酒','窖藏1998（红盒）',3218.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏1998(红盒) 53%vol 500ml','500ml','习酒',11,1550000000000,92,1);
	INSERT INTO hh_wine VALUES (107,16,107,'习酒','窖藏十年 龙凤献瑞',3999.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 窖藏十年 龙凤献瑞 53%vol 500ml','500ml','习酒',11,1550000000000,13,1);
	INSERT INTO hh_wine VALUES (108,16,108,'习酒','铭钻',106.00,'由 怀海商城 发货，并提供售后服务','52%vol','习酒 铭钻 52%vol 500ml','500ml','习酒',11,1550000000000,63,1);
	INSERT INTO hh_wine VALUES (109,16,109,'习酒','双喜',109.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 双喜 53%vol 520ml','520ml','习酒',11,1550000000000,25,1);
	INSERT INTO hh_wine VALUES (110,16,110,'习酒','印象贵州（蓝色）',5898.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒 印象贵州（蓝色）53%vol 500ml','500ml','习酒',12,1550000000000,12,1);
	INSERT INTO hh_wine VALUES (111,16,111,'习酒','印象遵义（红色）',5068.00,'由 怀海商城 发货，并提供售后服务','52%vol','习酒 印象遵义（红色）52%vol 500ml','500ml','习酒',12,1550000000000,89,1);
	INSERT INTO hh_wine VALUES (112,16,112,'习酒','窖藏1988（10年）',3668.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒·窖藏1988 10年 53%vol 500ml','500ml','习酒',12,1550000000000,63,1);
	INSERT INTO hh_wine VALUES (113,16,113,'习酒','窖藏1988（15年）',5888.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒·窖藏1988 15年 53%vol 500ml','500ml','习酒',12,1550000000000,63,1);
	INSERT INTO hh_wine VALUES (114,16,114,'习酒','窖藏1988（30年）',9059.00,'由 怀海商城 发货，并提供售后服务','53%vol','习酒·窖藏1988 30年 53%vol 500ml','500ml','习酒',12,1550000000000,66,1);
	INSERT INTO hh_wine VALUES (115,16,115,'习酒','习水特曲特3',119.00,'由 怀海商城 发货，并提供售后服务','52%vol','习水特曲特3 52%vol 500ml','500ml','习酒',12,1550000000000,36,1);
	INSERT INTO hh_wine VALUES (116,16,116,'习酒','习水特曲特6',158.00,'由 怀海商城 发货，并提供售后服务','52%vol','习水特曲特6 52%vol 500ml','500ml','习酒',12,1550000000000,90,1);
	INSERT INTO hh_wine VALUES (117,16,117,'银质','习酒',209.00,'由 怀海商城 发货，并提供售后服务','53%vol','银质 习酒 53%vol 500ml','500ml','习酒',12,1550000000000,92,1);












